[Universal]
Möchten_Sie_Pabi_Wirklich_Beenden=Do you really want to close PABI?
OK_=OK
Über_=About 
Abbrechen_=Cancel 
Übernehmen_=Apply 
Löschen_=Delete 
beenden_=Exit 
zurück_=Back 
Umbenennen_=Rename 
Sind_Sie_sicher=Are you sure?   
PABI_Vokabeltrainer=PABI vocabulary trainer   
Einstellungen_=Settings 
Hauptmenü_=Main menu  
Hilfe_=Help 
Neustart_=Reload 
Fach_=Deck 
Fertig_=Ready! 
Achtung_=Attention! 
Kommentar_=Comment 
_Erweitert_=Advanced 

[Hauptmenü]
Titel_Hauptmenü=PABI - Main menu
welche_Vokabelliste_Möchtest_Du_Laden=Choose a vocabulary list to learn.
Anzahl_Vokabeln=Number of words:
Neue_Liste_erstellen=Create a new list
Liste_Umbenennen=Rename this list
Liste_löschen=Delete this list
Aus_zwei_Listen_eine_machen=Make one list out of two
Nach_doppelten_Vokabeln_suchen=Search for double entries
Vokabeln_hinzufügen=Add new words
Vokabel_Wirklich_Löschen=Delete Word? 
neue_Vokabelliste=New Wordlist   
Name_Der_Neuen_Vokabelliste_eingeben=Enter the name of the new Wordlist.       
Gib_zuerst_einen_Namen_ein=Enter a Name please.      
Wie_soll_die_Liste_heißen=Enter a new name.    
Willst_du_wirklich_die_Liste_löschen=Do you really want to delete the list '_'?          

[Abfrage]
Auswerten_=Evaluate
Keine_Ahnung=No idea
Das_weiß_ich=I know it
Auslassen_=Next word
weiter_=go on
Weitere_Wörter_hinzufügen=Add more words
Aktuelle_Vokabel_bearbeiten=Edit this word
Liste_anschauen=Watch list
Über_=About
Vokabel_Nr=Word no.


Nur_Vokabeln_die_vor_mindestens=Aks words that were asked
das_letzte_mal_abgefragt_wurden=ago
Tagen_=days
Stunden_=hours
Möglichst_langer_Zeit=longest possible time 
Heute_Soviele_Vokabeln_richtig_beantwortet=Today _ answers were right
Heute_Soviele_Vokabeln_falsch_beantwortet=Today _ answers were wrong
Diese_Vokabel_schon_Sooft_richtig_beantwortet=This word was answered _ times right
Diese_Vokabel_schon_Sooft_falsch_beantwortet=This word was answered _ times wrong
Diese_Vokabel_noch_nie_richtig_beantwortet=This word was newer answered right
Diese_Vokabel_noch_nie_falsch_beantwortet=This word was newer answered wrong
Noch_nie_abgefragt=never asked
Zuletzt_abgefragt_vor_x_Tagen_x_Stunden_x_Minuten_und_x_Sekunden=Answered the last time `n_ days, _ hours, _ minutes and _ seconds ago                 
_ days, _ hours, _ minutes and _ seconds ago
_ days, _ hours, _ minutes and _ seconds ago
_ days, _ hours, _ minutes and § seconds ago
_ days, _ hours, _ minutes and § seconds ago
_ days, _ hours, § minutes and § seconds ago
_ days, _ hours, § minutes and § seconds ago
_ days, § hours, § minutes and § seconds ago
 days, § hours, § minutes and § seconds ago
Das_letzte_mal_vor_x_Minuten_gelernt=You learned _ minutes ago.
Die_Zeitrechnung_wird_fortgesetzt=The clock will continue.
Heute_x_Minuten_und_x_Sekunden_gelernt=You are learning for _ _ and _ _.
Minuten_=minutes
Sekunden_=seconds
Minute_=minute
Sekunde_=second
fach__wörter=_. Deck: _ Words     
Automatisch_=Automatic 
Manuell_=Manual 
Abfragereihenfolge_=Query order  
Zuletzt_beantwortet_vor=Answered before:  
Heute_Soviele_Vokabeln_aufgerufen=Today _ entries were viewed       
Diese_Vokabel_schon_Sooft_aufgerufen=This word was viewed _ times               

[Einstellungen]
Allgemein_=General
TTS_=TTS
Aussehen_=Appearance
Sprache_=Language
Auswertung_=Evaluation
Vergessenes_to_ignorieren=Ignore a forgotten "to"
Vergessenes_to_ignorieren_Kommentar=If you forget to enter the word "to" before an english word it will be ignored.
Abfrage_=Learning
Die_Tasten_Auswerten_und_Weiter_erst_nach_200ms_Verzögerung_zeigen=Show the buttons "evaluate" and "go on" after a delay of 200ms
Die_Tasten_Auswerten_und_Weiter_erst_nach_200ms_Verzögerung_zeigen_Kommentar=There are keyboards that, after you have pressed a key,`nsend a signal that this key was pressed two times or more.`nThis setting helps to avoid the impact.`n(If you don't have this problem, you needn't this setting.)
Die_Maus_während_der_Abfrage_aus_dem_Weg_räumen=Move the cursor away while writing
Update_Check=Update
Bei_jedem_Start_auf_Updates_Checken=Check for Updates on every start
Bei_jedem_Start_auf_Updates_Checken_Kommentar=Checks on every startup of PABI whether an new Version is available.
Aussprache_=Speaking
Vokabeln_mit_einer_Computerstimme_aussprechen=Speak words with computer voice
Vokabeln_mit_einer_Computerstimme_aussprechen_Kommentar=Speaks the words. No liability for wrong pronunciation. :-]
Sound_Richtig_Falsch=Tell with a sound whether the answer was right or wrong
Sound_für_richtig_und_falsch_aussuchen=Choose sounds for right or wrong:
Man_kann_auch_eigene_Sounds_speichern=You can also add your own sounds. (see help)
Farbschemas_=Color chemes
Standard_=Standard
Blau_=Blue
Grün_=Green
Lautstärke_=Volume 
Geschwindigkeit_=Speed 
Tonhöhe_=Pitch 
Aktuelle_Liste=Current list   
Name_der_Vokabelliste=Name of the vocabulary list:     
Erste_Sprache=First language:   
Zweite_Sprache=Second language:   
Von___nach___fragen=Ask from _ to _      
Computerstimme_für__=Computer voice für _:     
Taste_deaktivieren=Disable Buttons  
Buttons_=Buttons 
Zusätzliche_Möglichkeiten_zur_Auswertung_anzeigen=Additional possibilities for evaluation           
_Wörter_bei_Auswertung_ignorieren_=First words  to ignore on evaluation:    
_Wörter_bei_Auswertung_ignorieren_Erklärung_=Words that you enter here will be ignored on valuation.`nThat means, if there is one of those words in the beginning of the solution`nyou needn't enter it in the solution field.`n`nIf you learn English for example, it is useful to ignore the word "to" before verbs.                                                                                         


[Vokabeln Bearbeiten und Hinzufügen]
Gib_hier_die_Vokabeln_ein=Enter your vocabulary here. 
Vokabel_ändern=Change word
Inhalte_vertauschen=Swap contents
Vokabel_bearbeiten=Edit word

Kopiermodus_aktivieren=Activate the copy mode
Vokabel_hinzufüge=Add word
Leeren_=Clear
Das_letzte_Wort_bearbeiten=Edit the las word
Letztes_Wort=Last word:
Eingabe_beenden=Exit
höchstens_zwei_klammern=More than two brackets are not supported!       

[Schon gemerkt]
Schon_gemerkt=Did you notice?   
Klammern_=You can bracket unimportant Words. Later it will be indifferent whether you have entered the contents of the brackets or not. (See in help for details)                        
Kopiermodus_=There is a new copy mode that may help you to enter the vocabulary much faster. (See in help for details)                       

[Liste anschauen]
Vokabel_löschen=Delete word  
Lade_Vokabeln__von__=Loading Vocabulary (_ of _)     
Reparieren_=Repairing 
Repariere_Vokabelliste_nach_Löschen_einer_Vokabel=Repairing vocabulary list after deletion of an entry.         

[Nach doppelten Vokabeln suchen]
komplett_identisch=Identic  
sehr_ähnlich=Very similar 
teilweise_gleich=Partly similar  
etwas_ähnlich=A little similar   
Kaum_ähnlich=Scarcely similar  
Vokabel__bearbeiten=Edit word _   
Vokabel__löschen=Delete word _    
Entf_=Del 
Alle_komplett_gleichen_löschen=Delete all identic     
Aufgabenplaner_=Task manager:   
Stornieren_mit_Doppelklick=Storn by double click     
Alle_Aufgaben_Ausführen=Complete all tasks.   
Vergleiche_Vokabeln=Comparing Vocabulary  
Vergleiche_Vokabeln__von__=Comparing vocabulary (_ of _)      
Löschen__=Delete: 
Bearbeiten__=Edit: 
Das_willst_du_doch_scon_bearbeiten=You already wanted to edit it!          
Das_willst_du_doch_schon_löschen=You already wanted to delete this!       
Liste_doppelter_Vokabeln=List of double entries:    
Vorschau_der_Vokabeln=Preview:      
